{
  "game_name": {
    "title": "Гарри, Ким, Куприс",
    "cover": "https://static.wikia.nocookie.net/discoelysium_gamepedia_en/images/a/ac/Car_in_ice_screenshot.png",
    "start": "Intro",
    "nodes": {
      "Intro": {
        "audio": "audio/Intro.mp3",
        "text": "Лед хрустит и скрипит под ногами, пока вы с Ким приближаетесь к остову вашего «Куприс Марк 40» — временная передышка наконец позволила отдать давно положенные почести. Машина почти не изменилась с прошлого визита, и хоть вид её ржавеющего корпуса безусловно удручает, здесь, среди обломков, вас охватывает ностальгия — словно метка, напоминающая, как далеко вы ушли от этого момента в своей жизни. Ким тоже, кажется, погружён в раздумья: он смотрит вдаль, на море, рассеянно поправляя свою куртку-бомбер, пока вас обоих ласкает прохладный ветер, налетающий с побережья. Он первым приходит в себя, замечает твой взгляд и отвечает своей лёгкой улыбкой. «Ну что, приступим», — произносит он, доставая из куртки небольшую бутылку. 'Что у нас тут? Будешь, Гарри?'",
        "choices": [
          {
            "text": "Что это?",
            "next": "StartFuneral"
          }
        ]
      },
      "StartFuneral": {
        "audio": "audio/StartFuneral.mp3",
        "text": "В культурах выбор напитка меняется от региона к региону, но суть остается неизменной, возлияние - этодань памяти. Лейтенант, похоже, выбрал что подешевле. Своя традиция, продиктованная реалиями офицерского жалованья. Чуть лучше пойла, что пьешь, чтобы пережить рабочий день, — ведь нужно же что-то особенное… но лишь чуть-чуть. Лейтенант делает солидный глоток крепкого напитка, затем осторожно выливает часть на лёд перед собой — янтарная струйка ползёт к утонувшей в сугробах машине. Подумав мгновение, он с явной неохотой протягивает вам бутылку. Он почти уверен, что это дурная затея. Лишь уважение к древней полицейской традиции заставляет его руку подчиниться. Не заставьте его пожалеть.",
        "choices": [
          {
            "text": "Возьми бутылку.",
            "next": "Take the bottle"
          }
        ]
      },
      "Take the bottle": {
        "audio": "audio/Take_the_bottle.mp3",
        "text": "Бутылка так удобно ложится в ладонь, будто создана для этого, — этот звук, когда ты берешь ее, успокаивает мозг: бутылка хоть и небольшая, но еще полная, хватит хотя бы слегка охмелеть. 'Это я, родная! Говорю со стопроцентной уверенностью: выпью тебя до дна'. Ты просто изнываешь от жажды.",
        "choices": [
          {
            "text": "Речь идёт об *уважении*. Мы чтим память моего покойного моторного экипажа. Не до гулянок.",
            "next": "Car Respect"
          },
          {
            "text": "Я *таки* хочу потусоваться с Ким…",
            "next": "PartyWithKim"
          }
        ]
      },
      "Car Respect": {
        "audio": "audio/Car_Respect.mp3",
        "text": "О да, я *совершенно* преисполнен глубочайшего уважения к сей машине, абсолютно. Вдумайтесь: разве отказ осушить до дна не был бы оскорблением? Разве вам *безразлична* судьба вашего экипажа? Вы убили его, неужели это ничего для вас не значит? Вода хлещет в отсеки, двигатель глохнет, поршни судорожно толкаются, исчерпывая последние силы, замедляясь, затихая, превращаясь в безжизненный металл… В захудалом трактирчике, куда редко заглядывают посетители, по краю стойки выстроились стопки — словно солдатики на параде. По незримому сигналу дрожащие руки поднимают рюмки — все, кроме одной.",
        "choices": [
          {
            "text": "\"За павшего товарища.\" [Отпить глоточек].",
            "next": "TinySip"
          },
          {
            "text": "О боже. Я погубил его. Это был мой моторный экипаж, и я его погубил.",
            "next": "Car Guilt"
          },
          {
            "text": "\"По-моему, пьянство мне ничего хорошего не сулит.\" [Верни бутылку Ким.]",
            "next": "GiveKimBottle"
          }
        ]
      },
      "PartyWithKim": {
        "audio": "audio/PartyWithKim.mp3",
        "text": "Итак, начнем, пожалуй!",
        "choices": [
          {
            "text": "Пригуби чуть-чуть.",
            "next": "TinySip"
          },
          {
            "text": "Отхлебни в меру.",
            "next": "Take a reasonably sized sip"
          },
          {
            "text": "Вообще-то нет, не уверен, что это хорошая идея или проявление уважения.",
            "next": "Car Respect"
          }
        ]
      },
      "Car Guilt": {
        "audio": "audio/Car_Guilt.mp3",
        "text": "Ты неотрывно смотришь на жалкую ржавеющую развалину автомобиля, и глаза всё сильнее застилает пелена. Чем дольше вглядываешься, тем сильнее сковывает холод. Она мертва, а ведь когда-то была твоей. «Кхм». Выразительный кашель разрывает тишину, и ты замечаешь, что Ким неотрывно смотрит на тебя. Кажется, его тревога сместилась: теперь его волнует не сам факт, что он налил тебе выпить, а твое душевное состояние в целом. Он многозначительно бросает взгляд на бутылку, которую ты сжимаешь так, будто пытаешься раздавить стекло. Это тот самый взгляд, который говорит: сейчас он отберет выпивку «ради твоего же блага». Надо хватать и пить. СЕЙЧАС.",
        "choices": [
          {
            "text": "Пей, пей, пей.",
            "next": "DRINK DRINK DRINK"
          },
          {
            "text": "Ким, ты думаешь, машины способны чувствовать боль?",
            "next": "CarPain"
          }
        ]
      },
      "DRINK DRINK DRINK": {
        "audio": "audio/DRINK_DRINK_DRINK.mp3",
        "text": "Горький привкус дешёвого бухла обжигает рот, пока ты торопливо подносишь бутылку к губам, не дав Киму передумать и отобрать её. Это не аккуратный глоток — ты пьёшь залпом, жадно, будто соревнуешься с самим временем. Да-а-а-а... Залпом — всегда лучше, разве ты забыл? Это же твой конёк! Лучший номер для вечеринок, хитом был ещё в том прокопчённом участке. Но круто — только если не поморщишься, иначе все коту под хвост. Ким — скучный правильный тип, он не видел, как работают профессионалы. Покажи ему, на что ты способен! Он обалдеет! Хотя… нет. Ким точно не обалдеет. Так или иначе, ты уж точно всё ещё не прекращаешь пить. Нерешительность и запретность всего происходящего наполняют тебя лихорадочным стремлением ускориться — покончить с этим, выпить до конца, скрыть улики!",
        "choices": [
          {
            "text": "Желание скрыть улики — не лучшая черта для полицейского.",
            "next": "HideEvidence"
          },
          {
            "text": "Взгляни на Кима.",
            "next": "KimDisappointedFace"
          },
          {
            "text": "Круто будет только если я дойду до конца, чёрт с ним! (Опрокинуть бутылку)",
            "next": "YouChugIt"
          },
          {
            "text": "Неа, спасибо, на этом всё.",
            "next": "StopDrinking"
          }
        ]
      },
      "CarPain": {
        "audio": "audio/CarPain.mp3",
        "text": "«Нет», — решительно отвечает лейтенант. Ты уже знаком с разными оттенками «нет» от Кима: например, «нет, это бессмысленно, но я позволю тебе говорить, пока оно не обретёт смысл» или «нет, такому человеку даже думать не следует, не то что произносить вслух». Это «нет» — нечто среднее. Оно значит: «Нет, и позволь тебя остановить, пока ты полностью не погрузился в эту мысль, потому что ничего хорошего для твоего мозга из этого не выйдет». Пока ты размышляешь, Ким уже дотянулся и решительно выхватил бутылку из твоей руки.",
        "choices": [
          {
            "text": "\"Эй! Я же собирался это выпить!\"",
            "next": "ComplainAboutLosingBooze"
          },
          {
            "text": "Эх, ну и ну…",
            "next": "SadAboutLosingBooze"
          },
          {
            "text": "Да, пожалуй, это верное решение.",
            "next": "AcceptLosingBooze"
          }
        ]
      },
      "CarEulogy": {
        "audio": "audio/CarEulogy.mp3",
        "text": "Ты раскрываешь душу ржавеющей повозке, впитываешь каждую деталь, пытаясь постичь скрытый смысл. Синяя краска облупливается и осыпается в море. Брезентовый навес, который… наверное, защищал от дождя? Оголённые цилиндры, трубы, извилистые металлические формы — ты *почти* уверен, что взрывы происходили именно здесь. Это единственный факт о моторных экипажах, который казался тебе захватывающим. И ты твёрдо помнишь: эти части точно нельзя было погружать в воду. Моторная повозка равнодушна к вашим попыткам установить связь. За её спиной море, постоянно в движении, ласкающее лёд, но сама она инертна. Безмолвна. Что вы *знаете* об этом автомобиле?",
        "choices": [
          {
            "text": "Этот моторный экипаж... стоил немалых денег.",
            "next": "ExpensiveCar"
          },
          {
            "text": "Мне полагалось о нём заботиться, а я погнал его в море.",
            "next": "KimIHaveCarGuilt"
          },
          {
            "text": "Оно пало смертью храбрых. При жизни — скромный моторный экипаж, в смерти — легенда.",
            "next": "CarLegend"
          }
        ]
      },
      "ExpensiveCar": {
        "audio": "audio/ExpensiveCar.mp3",
        "text": "Лейтенант сдержанно кивает. Вам известно, что ушли долгие-долгие годы бережливости, чтобы он смог купить свой «Куприс» 57-го года. Лицо лейтенанта Кима «Кимбалла» Кицураги — воплощение безупречной служебной выдержки, когда он передавал офицеру снабжения последний платёж. Лишь оставшись наедине, проведя ладонью по гладкому корпусу машины, с мыслями, переполненными списками давно задуманных доработок, он наконец позволяет себе улыбнуться. «Впрочем, в итоге всё обошлось. Участок, конечно… не в восторге от потери финансирования, но благодаря моей машине они хотя бы не остались без транспорта». Он подбирает слова осторожно — «не в восторге» не передает и половины. Тебе этого не забудут еще очень долго. Всего пару недель назад в гараже, втиснутом в стену старой шелкопрядильни, Жан Викемар перечислял страшные кары, которые обрушит на тебя лично, если ты посмеешь даже дотронуться до руля очередного «Куприса». Лейтенант Кицураги сидит за рулем, рассеянно листая блокнот, словно не замечая нарастающих голосов за дверьми экипажа: 'Не хмурьтесь так, детектив. Рано или поздно они вас простят. В конечном счете люди ценнее любого оборудования, а ваши будущие поступки важнее ошибок прошлого'.",
        "choices": [
          {
            "text": "«Полагаю, да. Спасибо, Ким.»",
            "next": "BelieveKim"
          },
          {
            "text": "Я думаю, Жан способен злиться *вечно*. Он человек, движимый яростью.",
            "next": "JeanRage"
          }
        ]
      },
      "KimIHaveCarGuilt": {
        "audio": "audio/KimIHaveCarGuilt.mp3",
        "text": "Лейтенант пытается подобрать утешительные слова, но, не найдя подходящих, лишь кладет вам на плечо руку в знак поддержки. Вам нечего возразить — вы правы. Именно так всё и было, и оттого так больно. «Может, стоит вспомнить светлые моменты, что вы делили с ним?» Лейтенант обычно не одобряет твоей привычки очеловечивать вещи, но этот экипаж для него — нечто личное. Милая мысль, Гарри, но твой разум всё ещё пустыня. Ты, может, и вернул часть воспоминаний, но для этого недостаточно. Не помнишь о проклятом экипаже ничего, кроме того, как угробил его. Он заслужил, чтобы его память почтили, а вместо этого попал в руки дурака.",
        "choices": [
          {
            "text": "(Сквозь рыдания) Я... Я не помню *ничего*!",
            "next": "ICantRemember"
          }
        ]
      },
      "CarLegend": {
        "audio": "audio/CarLegend.mp3",
        "text": "«Я бы хотел увидеть, как ты перелетел через канал…» — голос Кима звучит ностальгически. «Хоть я, конечно, не могу одобрить подобную лихость за рулем, что к этому привела — но конец-то *куда* интереснее, чем у большинства машин RCM. Все они гибнут так или иначе. Разбиваются. Идут на металлолом». Его тон неожиданно мрачен. Даже слегка сдавлен. Глаза чуть влажны, словно затянуты прозрачной пленкой. Связь человека с машиной глубже, чем кажется. Задуматься о ее разрыве — все равно что признать: с тобой навсегда умрет часть тебя самого.",
        "choices": [
          {
            "text": "\"Ким... ты что, собираешься плакать?\"",
            "next": "KimYouCrying"
          },
          {
            "text": "«Ты никогда не расстанешься со своим Куприсом, Ким, никто не ухаживает за моторным экипажем так, как ты».",
            "next": "KineemaForver"
          },
          {
            "text": "(Не пророни ни слова. Дай ему собраться с духом.)",
            "next": "GiveKimSpace"
          }
        ]
      },
      "HideEvidence": {
        "audio": "audio/HideEvidence.mp3",
        "text": "Едва появившись на свет, любое животное знает: если тебя преследуют — беги. Если не можешь убить — делай всё, чтобы спастись. Но это ведь *ты* сейчас ее убиваешь, дружище — ты уже почти прикончил бутылку за рекордное время, даже не остановившись, чтобы неловко подышать через нос! Правда, бутылка-то маленькая, а ты заядлый выпивоха — остался всего один солидный глоток, и, кажется, ты как раз собрался его прикончить.",
        "choices": [
          {
            "text": "Ах, черт возьми! (Постарайся *не* осушить всю бутылку до дна)",
            "next": "TryToStopInTime"
          },
          {
            "text": "Просто сделай это дельце",
            "next": "YouChugIt"
          }
        ]
      },
      "KimDisappointedFace": {
        "audio": "audio/KimDisappointedFace.mp3",
        "text": "Ты пытаешься украдкой взглянуть на Кима, чтобы оценить, как обстоят дела. Он смотрит прямо на тебя. Его лицо выражает... разочарование. Не тобой — собой. За то, что вручил тебе бутылку, наивно надеясь на иной исход.",
        "choices": [
          {
            "text": "О боже, это ещё хуже!",
            "next": "OhGodHesNotMadHesDisappointed"
          },
          {
            "text": "В лучшем случае я алкоголик, пытающийся завязать, в худшем — пью, как все, и, думаю, это справедливо.",
            "next": "WelpIAmAnAlcoholic"
          }
        ]
      },
      "YouChugIt": {
        "audio": "audio/YouChugIt.mp3",
        "text": "Мгновение — и его уже нет. Настоящего кайфа не хватает, учитывая колоссальную устойчивость, которую ты выработал, но хватает, чтобы нутро требовало еще — вспомнить, как это приятно, и если и так хорошо, то больше будет еще лучше… Звук усталого вздоха привлёк ваше внимание к Киму. Его рука прикрывала лоб, очки неудобно врезались в кожу. — Я не знаю, на что я рассчитывал, — произнёс он ровным, лишённым эмоций голосом.",
        "choices": [
          {
            "text": "Прости, Ким…",
            "next": "SorryCop"
          },
          {
            "text": "Ты случайно не прихватил на всякий случай ещё одну бутылку?",
            "next": "DisasterCop"
          },
          {
            "text": "Выразительно пожать плечами: «Что поделаешь!»",
            "next": "BlaseCop"
          }
        ]
      },
      "StopDrinking": {
        "audio": "audio/StopDrinking.mp3",
        "text": "Решить остановиться легче на словах, чем на деле — мышечная память уже заставила глотку сжиматься в непрерывных глотках. Бутылка-то мала, да аппетит велик: даже когда судорогой сводит тело в попытке прекратить, кажется, будто в сосуде остался последний щедрый глоток — и ты уже наполовину втянул его, словно завороженный.",
        "choices": [
          {
            "text": "Ах, черт возьми! (Постарайся *не* осушить всю бутылку до дна)",
            "next": "TryToStopInTime"
          },
          {
            "text": "Просто возглавь это. Заверши с королевским размахом.",
            "next": "YouChugIt"
          }
        ]
      },
      "TryToStopInTime": {
        "audio": "audio/TryToStopInTime.mp3",
        "text": "Слишком поздно. Во рту осталась лишь теплая лужица спиртного, осевшая на языке едкой гущей. Этот напиток явно создан для стремительного «проглатывания и забытья». Выбор прост — признать поражение и сглотнуть, либо попытаться выплюнуть тепловатую жижу так, будто это запланированная крутая выходка. Но нет, плеваться сейчас — значит плюнуть на память о своем купе. Нет, мы вернули контроль! Будь мужиком — прими это! Докажи, что способен на хоть каплю самообладания. Расправив плечи, надув щеки, ты готовишься выпустить мощный фонтан спиртного — так, чтобы никто не усомнился в твоей решимости...",
        "choices": [
          {
            "text": "Взгляни на Ким.",
            "next": "KimUnimpressedBoozeSpit"
          }
        ]
      },
      "OhGodHesNotMadHesDisappointed": {
        "audio": "audio/OhGodHesNotMadHesDisappointed.mp3",
        "text": "Лейтенант протягивает руку и вырывает бутылку. Это дается ему легко — но охвативший вас стыд долго не дает разжать пальцы. «Думаю, с вас хватит», — твердо произносит он, выплеснув остатки алкоголя на лед перед вами.",
        "choices": [
          {
            "text": "Ах, точно, момент с тостами.",
            "next": "RightTheToast"
          },
          {
            "text": "Я вот-вот собирался это сделать.",
            "next": "\\"
          },
          {
            "text": "Прости, Ким.",
            "next": "SorryCop"
          }
        ]
      },
      "WelpIAmAnAlcoholic": {
        "audio": "audio/WelpIAmAnAlcoholic.mp3",
        "text": "Не отрывая бутылки ото рта, ты пытаешься легонько пожать плечами — дескать, взгляните, какой я обаятельный проказник, — но нет ничего жалче вида обтрепанного старика, жадно хлебающего дешевое пойло посреди похорон. Мгновение — и его уже нет. Настоящего кайфа не хватает, учитывая колоссальную устойчивость, которую ты выработал, но хватает, чтобы нутро требовало еще — вспомнить, как это приятно, и если и так хорошо, то больше будет еще лучше… Звук усталого вздоха привлёк ваше внимание к Киму. Его рука прикрывала лоб, очки неудобно врезались в кожу. — Я не знаю, на что я рассчитывал, — произнёс он ровным, лишённым эмоций голосом.",
        "choices": [
          {
            "text": "Прости, Ким…",
            "next": "SorryCop"
          },
          {
            "text": "Ты случайно не прихватил на всякий случай ещё одну бутылку?",
            "next": "DisasterCop"
          },
          {
            "text": "Выразительно пожать плечами: «Что поделаешь!»",
            "next": "BlaseCop"
          }
        ]
      },
      "\"I was totally going to do that.\"": {
        "audio": "audio/I_was_totally_going_to_do_that.mp3",
        "text": "\"Кхм\". Он не удостаивает это ответом, ожидая, когда ты сам выкарабкаешься из этой ямы.",
        "choices": [
          {
            "text": "Взгляни на свой моторный экипаж и постарайся подобрать достойный тост.",
            "next": "CarEulogy"
          }
        ]
      },
      "RightTheToast": {
        "audio": "audio/RightTheToast.mp3",
        "text": "\"Да, единственная причина, по которой мы здесь, на морском льду, пьём дешёвый алкоголь среди бела дня, — мы чтим память твоего моторного экипажа\", — произносит он с куда меньшим жаром, чем прежде. Он репетирует оправдание на случай, если в участке спросят, зачем налил тебе выпивку, и ему *категорически* не нравится, как эта ложь звенит в воздухе.",
        "choices": [
          {
            "text": "Взгляни на свой моторный экипаж и постарайся подобрать достойный тост.",
            "next": "CarEulogy"
          }
        ]
      },
      "Take a reasonably sized sip": {
        "audio": "audio/Take_a_reasonably_sized_sip.mp3",
        "text": "Горло обжигает волна дешёвого крепкого алкоголя — ты делаешь увесистый глоток. Или даже не глоток. Залп. Или «досуха». Может, стоило задуматься, что значит «умеренный глоток» для алкоголика. Со стороны твоё рвение опустошить бутылку вряд ли покажется «умеренным». ДААА! Осушать до дна — это же твой конёк! Топовый трюк для вечеринок, в участке все обзавидовались! Но круто только если до конца, иначе ты просто говнюк-эгоист. Ким-то законник, он не видел профи за работой — покажи класс! Он обалдеет! Ким точно не обалдеет. Так или иначе, ты уж точно всё ещё не прекращаешь пить. Нерешительность и запретность всего происходящего наполняют тебя лихорадочным стремлением ускориться — покончить с этим, скрыть улики!",
        "choices": [
          {
            "text": "Желание скрыть улики — не лучшая черта для полицейского.",
            "next": "HideEvidence"
          },
          {
            "text": "Взгляни на Кима.",
            "next": "KimDisappointedFace"
          },
          {
            "text": "Круто будет только если я дойду до конца, чёрт с ним! (Опрокинуть бутылку)",
            "next": "YouChugIt"
          },
          {
            "text": "Неа, спасибо, на этом всё.",
            "next": "StopDrinking"
          }
        ]
      },
      "KimUnimpressedBoozeSpit": {
        "audio": "audio/KimUnimpressedBoozeSpit.mp3",
        "text": "Ты, вздрогнув, бросаешь взгляд в сторону, прежде чем решиться, и совершенно безучастное лицо Кима сводит на нет всю твою уверенность. Да, дружище, это будет полный провал. Киму такое точно не понравится, зря ты со мной не посоветовался, прежде чем лезть в эту авантюру. Шипящий, булькающий выдох орошает алкоголем грудь не меньше, чем лед под ногами — дробовой залп брызг, рассыпающихся дугой перед тобой. Изящно стереть пропитанную спиртным слюну с подбородка попросту невозможно. Остается лишь смириться с этим мгновением.",
        "choices": [
          {
            "text": "Приведи себя в порядок.",
            "next": "KimDissesYourDrinking"
          }
        ]
      },
      "KimDissesYourDrinking": {
        "audio": "audio/KimDissesYourDrinking.mp3",
        "text": "Злобно взглянув на лейтенанта, вы замечаете, что его губы сжаты в тонкую ниточку — с таким усилием, что вы понимаете: он изо всех сил старается не усмехнуться. «Не скажу, что такой способ чтить память погибших товарищей мне знаком… Это, должно быть, ещё один пример вашей «вольнодумной диско-традиции» участка 41, которой вы так стремитесь меня обучить?»",
        "choices": [
          {
            "text": "Несомненно, в следующий раз на похоронах я предоставлю тебе право действовать первым.",
            "next": "YouGoFirst"
          }
        ]
      },
      "YouGoFirst": {
        "audio": "audio/YouGoFirst.mp3",
        "text": "— Как великодушно с вашей стороны. Какой восхитительный культурный обмен у нас вышел. — Он даже не пытается скрыть ухмылку. — В моем ведомстве мы обычно пользуемся такими случаями, чтобы произнести пару слов об усопших. Сохраняется ли эта традиция, или, быть может, нам стоит сочинить похабный памятный лимерик?",
        "choices": [
          {
            "text": "— Как ты догадался?! Иди первым, Ким.",
            "next": "KimDoALimerick"
          },
          {
            "text": "«Э-э, вообще-то, нет. Лимерики не в нашем духе. Да и плеваться не станем».",
            "next": "AdmitDefeat"
          }
        ]
      },
      "KimDoALimerick": {
        "audio": "audio/KimDoALimerick.mp3",
        "text": "«О нет, Гарри, — мягко парирует Ким, — ты лучше всех знал покойного. Тебе и следует высказаться первым». Его приподнятая бровь говорит сама за себя — он не отступает. Он *бросает тебе вызов*: решишься ли ты на это? Не отступай!",
        "choices": [
          {
            "text": "\"Э-э, вообще-то, лимерики у нас не в ходу. И плеваться тоже не принято.\"",
            "next": "AdmitDefeat"
          },
          {
            "text": "Что я могу, кроме как прочитать лимерик?",
            "next": "LimerickTime"
          }
        ]
      },
      "AdmitDefeat": {
        "audio": "audio/AdmitDefeat.mp3",
        "text": "— Неужели? — беззлобно замечает Ким, позволяя тебе отступить с достоинством. — Тогда, может, у тебя найдутся обычные, нерифмующиеся слова, которые ты хотел бы произнести? Ты раскрываешь душу ржавеющей повозке, впитываешь каждую деталь, пытаясь постичь скрытый смысл. Синяя краска облупливается и осыпается в море. Брезентовый навес, который… наверное, защищал от дождя? Оголённые цилиндры, трубы, извилистые металлические формы — ты *почти* уверен, что взрывы происходили именно здесь. Это единственный факт о моторных экипажах, который казался тебе захватывающим. И ты твёрдо помнишь: эти части точно нельзя было погружать в воду. Моторная повозка равнодушна к вашим попыткам установить связь. За её спиной море, постоянно в движении, ласкающее лёд, но сама она инертна. Безмолвна. Что вы *знаете* об этом автомобиле?",
        "choices": [
          {
            "text": "Этот моторный экипаж... стоил немалых денег.",
            "next": "ExpensiveCar"
          },
          {
            "text": "Мне полагалось о нём заботиться, а я погнал его в море.",
            "next": "KimIHaveCarGuilt"
          },
          {
            "text": "Оно пало смертью храбрых. При жизни — скромный моторный экипаж, в смерти — легенда.",
            "next": "CarLegend"
          }
        ]
      },
      "LimerickTime": {
        "audio": "audio/LimerickTime.mp3",
        "text": "Ты приковываешь взгляд к своему ржавому, заброшенному Coupris и выпаливаешь первое, что приходит в голову.",
        "choices": [
          {
            "text": "Однажды из Джемрока прибыл Куприс...",
            "next": "Limerick2"
          }
        ]
      },
      "Limerick2": {
        "audio": "audio/Limerick2.mp3",
        "text": "Однажды к нам прибыл Купри'с\nС водителем, что вечно кис\nИ до беспамятства он пил\nВ трущобах он купе разбил\nЛучше б на вентиляторе повис\n\n«Ты и вправду не перестаёшь удивлять, — произнес Ким с восхищённой усмешкой. — Ты победил. Я всерьёз думал, что ты блефуешь».",
        "choices": [
          {
            "text": "Ладно, победа за мной, но ты у меня в ДОЛГУ!",
            "next": "KimOwesYou"
          },
          {
            "text": "Мы не о таком договаривались, Ким. Твой ход.",
            "next": "NoMercy"
          }
        ]
      },
      "TinySip": {
        "audio": "audio/TinySip.mp3",
        "text": "Ты осторожно потягиваешь, позволяя напитку лишь мельком коснуться губ. И вот, словно вспыхнувший огонь, тепло разливается по рту, согревая тебя изнутри, до самых глубин.",
        "choices": [
          {
            "text": "В общем, пока всё в порядке — можно и ещё чуть-чуть…",
            "next": "MoreBooze"
          },
          {
            "text": "Неа, спасибо, на этом всё.",
            "next": "StopDrinking"
          }
        ]
      },
      "GiveKimBottle": {
        "audio": "audio/GiveKimBottle.mp3",
        "text": "Лейтенант, не колеблясь, забирает бутылку обратно, избавляя тебя от мук сомнений.  \n«Мудрое решение, полагаю. Учитывая обстоятельства гибели автомобиля, воздержание в любом случае станет куда более подобающим знаком уважения», — произносит Ким с улыбкой, лишённой осуждения. Он горд тобой — и это теплит душу сильнее, чем любое дешёвое пойло с нижней полки. Твёрдой рукой Ким отмерил ещё одну порцию виски. Затем, после мимолётного раздумья, перевернул бутылку целиком, позволив остаткам золотистой влаги раствориться в ледяной купели.",
        "choices": [
          {
            "text": "Стоически кивнуть.",
            "next": "StoicLoseBooze"
          },
          {
            "text": "Всхлип",
            "next": "WhimperLoseBooze"
          }
        ]
      },
      "StoicLoseBooze": {
        "audio": "audio/StoicLoseBooze.mp3",
        "text": "Ты наблюдаешь, как алкоголь медленно протачивает путь во льду, с подобающе мрачным выражением лица. Или, по крайней мере, Выражением. Ким засовывает обёртку в куртку, чтобы выбросить позже, и смотрит на тебя в ожидании.  \n— Ну что, тост?  \nТы знаешь: ты уже бывал в таких ситуациях, слышал речи в память усопших, отражавшие всю палитру человеческих чувств. Ярость, скорбь, шутки, товарищество… Но есть обычай куда древнее. Он кажется уместным.",
        "choices": [
          {
            "text": "После жизни — смерть; после смерти — вновь жизнь.",
            "next": "DoloresToast"
          }
        ]
      },
      "WhimperLoseBooze": {
        "audio": "audio/WhimperLoseBooze.mp3",
        "text": "Ты не в силах сдержать жалобный стон, глядя, как всё это спиртное пропадает зря. Ким, проявляя такт, делает вид, что не слышит тебя. Ким засовывает обёртку в куртку, чтобы выбросить позже, и смотрит на тебя в ожидании.  \n— Ну что, тост?  \nТы знаешь: ты уже бывал в таких ситуациях, слышал речи в память усопших, видел всю палитру человеческих чувств. Ярость, скорбь, шутки, товарищество… Но есть обычай куда древнее. Он кажется уместным.",
        "choices": [
          {
            "text": "После жизни — смерть; после смерти — вновь жизнь.",
            "next": "DoloresToast"
          }
        ]
      },
      "NormalToast": {
        "audio": "audio/NormalToast.mp3",
        "text": "Ким засовывает обёртку в куртку, чтобы выбросить позже, и смотрит на тебя в ожидании.  \n— Ну что, тост?  \nТы знаешь: ты уже бывал в таких ситуациях, слышал речи в память усопших, видел всю палитру человеческих чувств. Ярость, скорбь, шутки, товарищество… Но есть обычай куда древнее. Он кажется уместным.",
        "choices": [
          {
            "text": "После жизни — смерть; после смерти — вновь жизнь.",
            "next": "DoloresToast"
          }
        ]
      },
      "DoloresToast": {
        "audio": "audio/DoloresToast.mp3",
        "text": "«После мира — ничего, после ничего — вновь мир». Он завершает тост с торжественной важностью. Наступает задумчивая тишина. Лишь звуки вечного круговорота природы нарушают её. Шелест ветра в камышах. Волны, бьющиеся о берег. Трепет брезента на покинутой палатке. Глухой басовый ритм издалека — парадоксально чуждый и всё же естественнее всего, что доносит ветер. Пустынный край этот пронизан жизнью. Пока что.",
        "choices": [
          {
            "text": "(Наслаждайся мгновением)",
            "next": "SilentMoment"
          }
        ]
      },
      "ComplainAboutLosingBooze": {
        "audio": "audio/ComplainAboutLosingBooze.mp3",
        "text": "— Да, была, в этом-то вся проблема, — язвительно бросает Ким. — Думаю, сейчас *лучше* этого не делать. Ветер треплет его волосы, холод щекам придает легкий румянец. Воротник поднят против стужи — и смотрится это... неприлично стильно. Закат за его спиной отсвечивает в облачке пара от дыхания, так что на него прямо-таки больно смотреть. Точно. Твёрдой рукой Ким отмерил ещё одну порцию виски. Затем, после мимолётного раздумья, перевернул бутылку целиком, позволив остаткам золотистой влаги раствориться в ледяной купели.",
        "choices": [
          {
            "text": "Стоически кивнуть.",
            "next": "StoicLoseBooze"
          },
          {
            "text": "Всхлип",
            "next": "WhimperLoseBooze"
          }
        ]
      },
      "SadAboutLosingBooze": {
        "audio": "audio/SadAboutLosingBooze.mp3",
        "text": "Жалкое, ничтожное подобие мужчины. Ты даже не попытался. \"— Это было бесчувственно с моей стороны — предлагать тебе выпить, ты ведь держался, — сочувственно говорит Ким. — Прости. В конце концов, важно не вино, а уважение к традиции.\"  \nВетер треплет его волосы, холод щекам придает легкий румянец. Воротник поднят против стужи — и смотрится это... неприлично стильно. Закат за его спиной отсвечивает в облачке пара от дыхания, так что на него прямо-таки больно смотреть. Твёрдой рукой Ким отмерил ещё одну порцию виски. Затем, после мимолётного раздумья, перевернул бутылку целиком, позволив остаткам золотистой влаги раствориться в ледяной купели.",
        "choices": [
          {
            "text": "Стоически кивнуть.",
            "next": "StoicLoseBooze"
          },
          {
            "text": "Всхлип",
            "next": "WhimperLoseBooze"
          }
        ]
      },
      "AcceptLosingBooze": {
        "audio": "audio/AcceptLosingBooze.mp3",
        "text": "«Да, учитывая обстоятельства гибели Модели 40, воздержание в любом случае кажется мне более подходящим выражением уважения», — говорит Ким с улыбкой, лишённой осуждения. Он гордится тобой — и это приятнее любой дешёвой бурды с нижней полки. Ну надо же было тебе напомнить ему, какая ты эмоциональная размазня! Ветер треплет его волосы, холод щекам придает легкий румянец. Воротник поднят против стужи — и смотрится это... неприлично стильно. Закат за его спиной отсвечивает в облачке пара от дыхания, так что на него прямо-таки больно смотреть. Твёрдой рукой Ким отмерил ещё одну порцию виски. Затем, после мимолётного раздумья, перевернул бутылку целиком, позволив остаткам золотистой влаги раствориться в ледяной купели.",
        "choices": [
          {
            "text": "Стоически кивнуть.",
            "next": "StoicLoseBooze"
          },
          {
            "text": "Всхлип",
            "next": "WhimperLoseBooze"
          }
        ]
      },
      "KimPoursBooze": {
        "audio": "audio/KimPoursBooze.mp3",
        "text": "Твёрдой рукой Ким отмерил ещё одну порцию виски. Затем, после мимолётного раздумья, перевернул бутылку целиком, позволив остаткам золотистой влаги раствориться в ледяной купели.",
        "choices": [
          {
            "text": "Стоически кивнуть.",
            "next": "StoicLoseBooze"
          },
          {
            "text": "Всхлип",
            "next": "WhimperLoseBooze"
          }
        ]
      },
      "PickingKim": {
        "audio": "audio/PickingKim.mp3",
        "text": "Ну надо же было напомнить ему, какая ты чёртова эмоциональная размазня! Да он же нарцисс чистой воды — за что я вообще этого типа терплю?!!? Ветер треплет его волосы, холод щекам придает легкий румянец. Воротник поднят против стужи — и смотрится это... неприлично стильно. Закат за его спиной отсвечивает в облачке пара от дыхания, так что на него прямо-таки больно смотреть. Твёрдой рукой Ким отмерил ещё одну порцию виски. Затем, после мимолётного раздумья, перевернул бутылку целиком, позволив остаткам золотистой влаги раствориться в ледяной купели.",
        "choices": [
          {
            "text": "Стоически кивнуть.",
            "next": "StoicLoseBooze"
          },
          {
            "text": "Всхлип",
            "next": "WhimperLoseBooze"
          }
        ]
      },
      "OhYouChuggin": {
        "audio": "audio/OhYouChuggin.mp3",
        "text": "Да! Пить залпом всё же веселее, ты ж не забыл — это твой конёк! Фишка высшего разряда, в нашем участке все так балдели! Но круто только если до упора, а иначе ты простой эгоист. Ким — ботаник, он профи в деле не видывал, покажи ему, из какого теста слеплен! Он офигеет! Хотя… Ким точно не офигеет. Так или иначе, ты уж точно всё ещё не прекращаешь пить. Нерешительность и запретность всего происходящего наполняют тебя лихорадочным стремлением ускориться — покончить с этим, скрыть улики!",
        "choices": [
          {
            "text": "Желание скрыть улики — не лучшая черта для полицейского.",
            "next": "HideEvidence"
          },
          {
            "text": "Взгляни на Кима.",
            "next": "KimDisappointedFace"
          },
          {
            "text": "Круто будет только если я дойду до конца, чёрт с ним! (Опрокинуть бутылку)",
            "next": "YouChugIt"
          },
          {
            "text": "Неа, спасибо, на этом всё.",
            "next": "StopDrinking"
          }
        ]
      },
      "MoreBooze": {
        "audio": "audio/MoreBooze.mp3",
        "text": "На сей раз ты куда беспечнее, позволяя себе по-настоящему насладиться моментом. Ледяной воздух лишь подчеркивает нарастающее тепло в груди, делая его еще прекраснее. Осмелюсь заметить, сударь мой, вы, кажется, теряете нить событий! Бутылка была невелика, а ты уже вовсю разошёлся — и вот внезапно понимаешь: остался всего один глоток до дна, и рука сама тянется его осушить.",
        "choices": [
          {
            "text": "Ах, черт возьми! (Постарайся *не* осушить всю бутылку до дна)",
            "next": "TryToStopInTime"
          },
          {
            "text": "Просто заверши дельце с королевским размахом.",
            "next": "YouChugIt"
          }
        ]
      },
      "SorryCop": {
        "audio": "audio/SorryCop.mp3",
        "text": "\"Всё нормально. Не стоило с самого начала его тащить сюда. Просто глупость — организация, у которой столько проблем с алкоголизмом, как у РКМ, обросла целым ворохом традиций вокруг выпивки.\"  \nЭти две вещи связаны не случайно. Лейтенант выпрямился — он не из тех, кто долго терзается неисправимым. — Вам есть что добавить, детектив?",
        "choices": [
          {
            "text": "Ах да, момент с тостами.",
            "next": "RightTheToast"
          }
        ]
      },
      "BlaseCop": {
        "audio": "audio/BlaseCop.mp3",
        "text": "Ким снова вздыхает и подносит другую руку, так что теперь его лицо полностью скрыто в ладонях.  \n«Ладно, ладно. Конечно, ты всё выпил. Чего ещё я ожидал?» — глухо бормочет он в перчатки.  \nЛейтенант расправляет плечи — он не из тех, кто терзается тем, что нельзя изменить.  \n«Хотя бы что-нибудь скажешь, детектив?»",
        "choices": [
          {
            "text": "Ах, точно, момент с тостами.",
            "next": "RightTheToast"
          }
        ]
      },
      "DisasterCop": {
        "audio": "audio/DisasterCop.mp3",
        "text": "\"Нет\". Лейтенант расправляет плечи — он не из тех, кто терзается тем, что нельзя изменить.  \n«Хотя бы что-нибудь скажешь, детектив?»",
        "choices": [
          {
            "text": "Ах, точно, момент с тостами.",
            "next": "RightTheToast"
          }
        ]
      },
      "WeCanJustHangOut": {
        "audio": "audio/WeCanJustHangOut.mp3",
        "text": "«Гарри, если хочешь «потусоваться», не обязательно устраивать похороны — можно просто попросить, как нормальный человек», — отвечает Ким тоном, в котором смешались досада и насмешка.",
        "choices": [
          {
            "text": "Ах, но мы и так постоянно видимся, это — ОСОБЕННАЯ встреча!",
            "next": "SpecialHangOut"
          },
          {
            "text": "Я не обычный человек.",
            "next": "IAmNotNormal"
          }
        ]
      },
      "SpecialHangOut": {
        "audio": "audio/SpecialHangOut.mp3",
        "text": "«Думаю, я бы назвал большую часть времени, которое провожу рядом с тобой, *особенным*, Гарри». Он хотел пошутить, но вышло искренне. Смущенно кашлянув, Ким быстро отворачивается, отходит на несколько шагов, чтобы устроиться на качелях неподалеку, и приглашающе машет рукой в сторону соседних качелей.",
        "choices": [
          {
            "text": "Присоединись к нему.",
            "next": "SwingSit"
          }
        ]
      },
      "IAmNotNormal": {
        "audio": "audio/IAmNotNormal.mp3",
        "text": "«О, я прекрасно это знаю», — произносит Ким, покачивая головой, и, отвернувшись, делает несколько шагов, чтобы устроиться на скрипучих качелях. Он даже не пытается скрыть, как нежно звучат эти слова.",
        "choices": [
          {
            "text": "Присоединись к нему.",
            "next": "SwingSit"
          }
        ]
      },
      "SwingSit": {
        "audio": "audio/SwingSit.mp3",
        "text": "Металл качелей вытягивает тепло в местах соприкосновения. Пронзительное физическое ощущение, вызывающее обострённое осознание этого мгновения и порождающее душевную отстранённость. Осознавать момент, который, ты знаешь, навсегда останется в памяти.",
        "choices": [
          {
            "text": "Осмотреться",
            "next": "ShiversOptions"
          }
        ]
      },
      "ShiversOptions": {
        "audio": "audio/ShiversOptions.mp3",
        "text": "Ты осмотрелся. Что же теперь...",
        "choices": [
          {
            "text": "Рядом со мной?",
            "next": "ShiversKim"
          },
          {
            "text": "Передо мной?",
            "next": "ShiversAhead"
          },
          {
            "text": "Позади?",
            "next": "ShiversBehind"
          },
          {
            "text": "Что будет дальше?",
            "next": "WhatIsNext"
          }
        ]
      },
      "ShiversKim": {
        "audio": "audio/ShiversKim.mp3",
        "text": "Лейтенант Ким Кицураги, некогда служивший в 57-м участке, а ныне с гордостью носящий знак 41-го. Он следовал за вами через все преграды и готов идти дальше. Ваша путеводная звезда в час, когда сгущается тьма. Держите его рядом. Всегда.",
        "choices": [
          {
            "text": "Передо мной?",
            "next": "ShiversAhead"
          },
          {
            "text": "Позади?",
            "next": "ShiversBehind"
          },
          {
            "text": "Что будет дальше?",
            "next": "WhatIsNext"
          }
        ]
      },
      "ShiversAhead": {
        "audio": "audio/ShiversAhead.mp3",
        "text": "«Куприс Марк 40», завершивший службу раньше срока. Памятник безрассудному, вопиющему самоуничтожению, дерзко вонзившийся в лёд. Или просто глыба металла — реликт прошлого, не более примечательный, чем прочий хлам, что волны выбрасывают на этот берег.",
        "choices": [
          {
            "text": "Рядом со мной?",
            "next": "ShiversKim"
          },
          {
            "text": "Позади?",
            "next": "ShiversBehind"
          },
          {
            "text": "Что будет дальше?",
            "next": "WhatIsNext"
          }
        ]
      },
      "ShiversBehind": {
        "audio": "audio/ShiversBehind.mp3",
        "text": "Рыбацкая деревушка, где всё меняется либо слишком стремительно, либо не меняется вовсе. Ещё один автомобиль — безупречный, ухоженный, — который тебе никогда не доверят повести, не то что бросить в пучину моря. Дальше — извилистая трасса, что уведёт по долгой дороге домой. Но, пусть она и долгая, на этот раз ты не одинок. Не на этот раз.",
        "choices": [
          {
            "text": "Рядом со мной?",
            "next": "ShiversKim"
          },
          {
            "text": "Передо мной?",
            "next": "ShiversAhead"
          },
          {
            "text": "Что будет дальше?",
            "next": "WhatIsNext"
          }
        ]
      },
      "WhatIsNext": {
        "audio": "audio/WhatIsNext.mp3",
        "text": "Упражнение в перспективе. Два детектива плечом к плечу, коротают время в неторопливой беседе — ширина их соприкасающихся плеч очерчивает границы всего их мира в этот миг. Крушение превосходит их обоих размерами, но всё же остается лишь маленьким заживающим шрамом на широком побережье Мартинеза. Как и сам Мартинез — крохотная ноющая рана на живом, дышащем теле Ревашоля. Прошлое столь же изменчиво: то яростное, как удар металла, рассекающего лёд в полёте, то незаметное и неотвратимое, как медленное ползучее окисление. Будущее отдалено, как горизонт, и близко, как следующий вдох. А дальше — лишь этот момент, тянущийся до самого заката, пока перспектива провести ночь в тепле не уведёт вас обоих прочь.",
        "choices": [
          {
            "text": "И что же потом?",
            "next": "TheEnd"
          }
        ]
      },
      "TheEnd": {
        "audio": "audio/TheEnd.mp3",
        "text": "Долг партнёрства ;) КОНЕЦ",
        "choices": []
      },
      "ICantRemember": {
        "audio": "audio/ICantRemember.mp3",
        "text": "«Чёрт, чёрт, прости, Гарри…» Он в смятении, сузив объятия одной рукой, прижимается к тебе, поглаживая спину, словно пытаясь сгладить твои прерывистые рыдания. «Я… не могу вспомнить это за тебя, это очевидно. Я не так хорошо знаю твоё прошлое. Но, может, расскажу о своей патрульной машине?»",
        "choices": [
          {
            "text": "(кивнул)",
            "next": "KimCarStory"
          },
          {
            "text": "«Нет-нет, всё в порядке, дай минутку…»",
            "next": "TooCoolForStory"
          }
        ]
      },
      "KimCarStory": {
        "audio": "audio/KimCarStory.mp3",
        "text": "«Ну… У меня не всегда был «Кинеема». В 57-м участке стояла эта развалюха — «Куприс Гео». Модель сняли с производства меньше чем через год, вернулись к «Марк-20». Ходят слухи, что их вообще выпустили только потому, что у директора по маркетингу сынок мнил себя инженером…»  \n«Кхм… В общем, — Ким слегка краснеет и откашливается, — это была дерьмовая тачка. Такой местный анекдот — подсовывали новичкам или тем, кому не повезло с репутацией. Какое-то время она была за мной».  \n\nТрадиция предписывала либо устроить такой переполох, чтобы тебе выдали другую машину, либо сослать «подарок» следующему лоху. Офицер полиции Китсураги, впрочем, не горел желанием ни скандалить, ни подставлять коллег. «Однажды ночью, направляясь на вызов по поводу акта вандализма, о котором только что сообщили, я услышал по рации код 10-80». Полицейский в горячей погоне.",
        "choices": [
          {
            "text": "\"Умоляю, скажи, что ты ответил.\"",
            "next": "FuckingKitsuragi"
          }
        ]
      },
      "FuckingKitsuragi": {
        "audio": "audio/FuckingKitsuragi.mp3",
        "text": "Он ухмыляется, явно наслаждаясь воспоминанием. — Конечно. Я был дальше всех от места, остальные уже мчались — когда я доложил по связи, оператор рассмеялся. Развернул этого «Джио» и вдавил газ в пол.  \n— Использовал все приемы, все короткие пути. Возле Терминала Х есть квартал с такими узкими переулками, что местные зовут езду через них «обменяться краской». Я влетел с одной стороны, вылетел с другой, не сбавляя ниже восьмидесяти.",
        "choices": [
          {
            "text": "Если эта история не закончится тем, что ты успеешь вовремя, я расплачусь.",
            "next": "KimCarMaster"
          }
        ]
      },
      "KimCarMaster": {
        "audio": "audio/KimCarMaster.mp3",
        "text": "«Я — Ким, на хрен, Кицураги. Я не просто приехал — я был первым на месте». Его переполняют самодовольство и заслуженная гордость. Это ему к лицу.  \n\nТюнингованная до предела Coupris Geo с рёвом проносится мимо патрульного Хэнсона, оставляя за собой шлейф гари от горящей резины.  \n«Это что, Кицураги?» — оборачивается Хэнсон к напарнику. Прежде чем тот успел ответить, Джио исчез за поворотом с визгом, взяв угол так резко, что одно колесо оторвалось от асфальта. Мне вынесли легкий выговор — формально я действовал за пределами своих полномочий. Но на Джио меня больше никогда не назначали, а когда я запрашивал Кинеему, бюрократические препоны сводили к минимуму. Лейтенант на миг позволяет себе погрузиться в воспоминание, прежде чем отогнать его. — Всего через пару месяцев кто-то врезал Джио в кирпичную стену, не рассчитав сцепления на повороте. Машина была отвратительная, но мне всё равно стало грустно, когда её списали.",
        "choices": [
          {
            "text": "Ким, как ты умудряешься быть таким крутым?",
            "next": "CoolKim"
          },
          {
            "text": "Ах, бедный Джио.",
            "next": "PoorGeo"
          },
          {
            "text": "Готов поспорить, я и в этом участке сделал уйму лихих трюков!",
            "next": "StuntBrag"
          }
        ]
      },
      "CoolKim": {
        "audio": "audio/CoolKim.mp3",
        "text": "Лейтенант лишь пожимает плечами. Настоящий крутой чертяга. Он бы и зарделся от похвалы — да и для этого слишком невозмутим. Ему неловко распространяться о себе, но ради того, чтобы подбодрить тебя, можно и поступиться принципами. Вы ещё что-то планировали добавить к службе?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "Wrapup": {
        "audio": "audio/Wrapup.mp3",
        "text": "Вы ещё что-то планировали добавить к службе?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "PoorGeo": {
        "audio": "audio/PoorGeo.mp3",
        "text": "«Да, что ж. В этом вся суть. Любой экипаж рано или поздно оказывается на свалке. Ваш мог завершить свой путь куда прозаичнее, чем разбившись о волны». Выглядит и правда потрясающе, если отбросить гнетущую вину. Может, ты сумеешь с этим смириться. Вы ещё что-то планировали добавить к службе?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "StuntBrag": {
        "audio": "audio/StuntBrag.mp3",
        "text": "М-м, правда? Я бы с удовольствием посмотрел, на что ты способен. Жаль, что тебе запрещено управлять любыми машинами. Что еще?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "TooCoolForStory": {
        "audio": "audio/TooCoolForStory.mp3",
        "text": "«Разумеется», — говорит он сочувственно, с лёгкой благодарностью за то, что не придётся копаться в собственных чувствах. После нескольких минут утешительных похлопываний по плечу ты наконец берешь себя в руки. Собран — насколько это вообще для тебя возможно. В конечном счете, ее создали для определенной цели, и она эту цель выполнила. Каждая машина ОРД рано или поздно оказывается на свалке — разбитая в аварии, изрешеченная пулями, вытесненная новой моделью… Список приходит ему на ум легко, будто он уже не раз об этом размышлял, и в его взгляде мелькает что-то тоскливое. Он встряхивается, отгоняя мысли. — Вы лишились этой «Куприс» при исполнении? — Не совсем. Но результат тот же. Важнее двигаться дальше, убедиться, что жертва была не напрасна. — И я считаю справедливым сказать, Гарри, что ты сейчас лучше, чем был тогда. Не думаю, что ты снова утопишь машину в море. Он произносит это так, будто словам этим можно верить.",
        "choices": [
          {
            "text": "Спасибо, Ким, это многое для меня значит.",
            "next": "MakeKimProud"
          },
          {
            "text": "«Да откуда тебе знать-то?»",
            "next": "HowDoYouKnow"
          }
        ]
      },
      "MakeKimProud": {
        "audio": "audio/MakeKimProud.mp3",
        "text": "Конечно. Ты многого добился с тех пор, как мы встретились. Я тобой горжусь. Он отводит взгляд — словно эмоция слишком обнажена, чтобы делить ее вслух. Просто кивни. Не говори. Иначе слезы хлынут, и всё начнется сначала. Кивни — резко, без колебаний.",
        "choices": [
          {
            "text": "Кивок.",
            "next": "JustNodMan"
          },
          {
            "text": "\"Ого-о-о, кактыможешь-кактысмеешьа-а-а...\"",
            "next": "Burble"
          }
        ]
      },
      "HowDoYouKnow": {
        "audio": "audio/HowDoYouKnow.mp3",
        "text": "\"Ну, если практически, тебе запретили водить патрульные машины 41-го участка, и вряд ли этот запрет снимут в ближайшее время.\" «Это значит, что единственный моторный экипаж, к которому у тебя есть доступ, — мой, в силу нашего партнерства. И Гарри?..»  \n«Ты *никогда* не утопишь мою Кинеему».  \nОн смертельно серьезен, и его приподнятая бровь лишь укрепляет твою уверенность в его словах. Так и есть. Ты способен на множество ужасных — и прекрасных — вещей. Но даже если бы захотел, ты *никогда* не смог бы напакостить «Кинееме» Кима Китсураги. В этой битве у тебя не было бы шансов. Он не шутит. Разве это не должно было утешать? Он тебя *уничтожит* — это ужасает. Если только… Нет. Ужасно. Прекрати.",
        "choices": [
          {
            "text": "Ким… ты меня пугаешь…",
            "next": "ScaryKim"
          },
          {
            "text": "Ух… жарко…",
            "next": "ScaredAndHorny"
          }
        ]
      },
      "JustNodMan": {
        "audio": "audio/JustNodMan.mp3",
        "text": "Он кивает в ответ. Один раз. Снова по этой дороге он не пойдет. Вы ещё что-то планировали добавить к службе?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "Burble": {
        "audio": "audio/Burble.mp3",
        "text": "\"Ну-ну\". Похлопывание по спине возобновляется, пока ты рыдаешь. Он не может позволить себе распустить нюни — иначе *он* сам расплачется, что неприемлемо. Кто-то из вас должен сохранять самообладание, и явно не ты. Когда ты наконец вновь обретаешь самообладание, Ким дарит тебе улыбку — тихое заверение. Он не судит тебя за эту слабость. Что-то еще?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "ScaryKim": {
        "audio": "audio/ScaryKim.mp3",
        "text": "Как солнце, выглянувшее из-за туч, выражение Кима прояснилось, выдав лёгкое смущение. Но лишь лёгкое. Он *всё равно* говорил искренне. Хм. Да, в общем... Дело в том, что сомневаюсь, будто вы сейчас в том состоянии, чтобы *попытаться* загнать экипаж в море. А даже если и так, найдется немало людей, осведомленных о ваших прошлых выходках с транспортом, которые не замедлят вас остановить.",
        "choices": [
          {
            "text": "Ты прав. Благодарю.",
            "next": "SuccessfulAssurance"
          },
          {
            "text": "\"Верно, повторять одно и то же было бы глупо — надо держать публику в неведении. Если уж облажаюсь снова, то непременно каким-нибудь блистательно-новым способом!\"",
            "next": "BoldNewFuckups"
          }
        ]
      },
      "ScaredAndHorny": {
        "audio": "audio/ScaredAndHorny.mp3",
        "text": "Если лейтенант и удивлён, он не подаёт виду. Его взгляд становится лишь ЕЩЁ пронзительнее. Даааа... Ты потеешь. Пригвожден, как насекомое. Словно по щелчку выключателя, он гасит эмоции, и лицо его расплывается в самодовольной ухмылке. Поменять скорбь на похотливость — дерзкий маневр на похоронах, зато теперь хоть соплями не измазался. Что-то еще?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "SuccessfulAssurance": {
        "audio": "audio/SuccessfulAssurance.mp3",
        "text": "Всегда пожалуйста. Вы ещё что-то планировали добавить к службе?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "BoldNewFuckups": {
        "audio": "audio/BoldNewFuckups.mp3",
        "text": "«Если это поможет тебе успокоиться… но, пожалуйста, не надо», — произносит лейтенант с нежностью, в которой слышатся и беспокойство, и лёгкое раздражение. Что-то еще?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "KimYouCrying": {
        "audio": "audio/KimYouCrying.mp3",
        "text": "\"Нет-нет, конечно же нет. Это было бы смешно. Со мной всё в порядке.\" Его спокойствие звучит вызывающе, взгляд мгновенно становится безупречно-профессиональным. \"Это была машина. Она служила своей цели, и сейчас эта цель выполнена. Вот и всё.\" Он *не* позволит, чтобы его втянули в этот разговор. Ким Кицураги, быть может, и не осудит тебя за слёзы над разбитым моторным экипажем, но *он* сам скорее сгинет во прахе, чем опустится до такого.Что-то еще?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "KineemaForver": {
        "audio": "audio/KineemaForver.mp3",
        "text": "Лейтенант пригибает голову, яростно потирая ладонью под очками. «Это... кхм, э-э... мило с вашей стороны, Гарри». Ни в коем случае не упоминай о шмыганье носом. Он и так достаточно уязвим. Ему не понравится, если ты обратишь на это внимание. Просто будь рядом.",
        "choices": [
          {
            "text": "Похлопать по плечу.",
            "next": "ShoulderPat"
          },
          {
            "text": "Притянуть его к себе в объятия.",
            "next": "HugTime"
          }
        ]
      },
      "GiveKimSpace": {
        "audio": "audio/GiveKimSpace.mp3",
        "text": "Он ценит эту дистанцию. Не то чтобы он в принципе был против проявлений чувств, но ему неловко выставлять их напоказ — так открыто, при всех. Он быстро приходит в себя, очки водворены на место, спина выпрямлена. «Ну… Впрочем. Конец у него, безусловно, запоминающийся — это уже о чем-то говорит». Что-то еще?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "ShoulderPat": {
        "audio": "audio/ShoulderPat.mp3",
        "text": "Ким с благодарностью принимает это, всё ещё поправляя очки. «А, впрочем. Ничего. Всему приходит конец, каким бы оно ни было. Это нормально. Важно то, что мы делаем до этого момента». Он бросает вам улыбку, подёрнутую грустью. Никакая забота не убережёт автомобиль — да и что угодно ещё — от разрушительного течения времени навеки. Он знает это слишком хорошо, и его не переубедить. Но вашу попытку он ценит. Что-то еще?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "HugTime": {
        "audio": "audio/HugTime.mp3",
        "text": "«Ой, нет, Гарри, я в порядке, правда», — неуверенные возражения Кима тонут в твоих объятиях. Несмотря на вялые протесты, он сам крепко обнимает тебя, похлопывая по плечу. Через несколько мгновений он нехотя высвобождается. «В общем... ничего. Все когда-нибудь заканчивается, что бы это ни было. Ничего страшного. Важно то, что мы делаем, ведь так?». Он улыбается тебе, и глаза его блестят. Вообще ничто не вечно под луной. Он понимает это и не позволит себя переубедить. Что-то еще?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "ComfortKim": {
        "audio": "audio/ComfortKim.mp3",
        "text": "«А, всё равно. Всё в порядке. Всему приходит конец, каким бы оно ни было. И это нормально. Важно то, что мы делаем, пока он не настал». Он отвечает вам лёгкой улыбкой, в которой дрожит грусть. Никакая забота и уход не уберегут автомобиль от разрушительного влияния мира — да и ничто другое, если уж на то пошло. Он это знает, и его не переубедить. Но он благодарен вам за попытку. Вы ещё что-то планировали добавить к службе?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "ThisWasGood": {
        "audio": "audio/ThisWasGood.mp3",
        "text": "\"Согласен, это было... приятно. Рад, что у нас выдалось время этим заняться.\" Лейтенант поворачивается, делает несколько шагов назад и устраивается на ближайших качелях, выставив ногу в позе, которая выглядит ужасно неудобной. Неудобно, но *стильно*. Раз уж мы сюда добрались, стоит немного насладиться свежим воздухом. Здесь, право, довольно красиво — особенно когда не пытаешься раскрыть убийство.",
        "choices": [
          {
            "text": "Присоединись к нему.",
            "next": "SwingSit"
          }
        ]
      },
      "KimOwesYou": {
        "audio": "audio/KimOwesYou.mp3",
        "text": "Ким видит, как крутятся шестерёнки, и спешит вернуть разговор к предстоящим похоронам. Ты раскрываешь душу ржавеющей повозке, впитываешь каждую деталь, пытаясь постичь скрытый смысл. Синяя краска облупливается и осыпается в море. Брезентовый навес, который… наверное, защищал от дождя? Оголённые цилиндры, трубы, извилистые металлические формы — ты *почти* уверен, что взрыв произошел именно здесь. Это единственный факт о моторных экипажах, который казался тебе захватывающим. И ты твёрдо помнишь: эти части точно нельзя было погружать в воду. Моторная повозка равнодушна к вашим попыткам установить связь. За её спиной море, постоянно в движении, ласкающее лёд, но сама она инертна. Безмолвна. Что вы *знаете* об этом автомобиле?",
        "choices": [
          {
            "text": "Этот моторный экипаж... стоил немалых денег.",
            "next": "ExpensiveCar"
          },
          {
            "text": "Мне полагалось о нём заботиться, а я погнал его в море.",
            "next": "KimIHaveCarGuilt"
          },
          {
            "text": "Оно пало смертью храбрых. При жизни — скромный моторный экипаж, в смерти — легенда.",
            "next": "CarLegend"
          }
        ]
      },
      "NoMercy": {
        "audio": "audio/NoMercy.mp3",
        "text": "Лейтенант вздыхает, запрокинув голову и потирая висок.  \n— Ладно, ладно, дай минутку...  \n Внезапно лейтенант щёлкает пальцами, глаза его сверкают.  \n«Жил полицейский из Джамрока,\nНапился в стельку, косо око, \nПустил машину под уклон\nНадеюсь, не разлил весь ром...»  \n\nДа-а-а...",
        "choices": [
          {
            "text": "— Ай!",
            "next": "KimWordsHurt"
          },
          {
            "text": "Хорошо придумано.",
            "next": "NiceOneKim"
          }
        ]
      },
      "KimWordsHurt": {
        "audio": "audio/KimWordsHurt.mp3",
        "text": "«Ну, это ты задал тон. Я лишь последовал твоему примеру». Он слишком доволен собой, сумев что-то сообразить, чтобы смутиться из-за твоей надутой мины. «В общем… Хотел еще что-то добавить для похорон? Может, какую-нибудь надгробную речь?» Синяя краска облупливается и осыпается в море. Брезентовый навес, который… наверное, защищал от дождя? Оголённые цилиндры, трубы, извилистые металлические формы — ты *почти* уверен, что взрывы происходили именно здесь. Это единственный факт о моторных экипажах, который казался тебе захватывающим. И ты твёрдо помнишь: эти части точно нельзя было погружать в воду. Что вы *знаете* об этом автомобиле?",
        "choices": [
          {
            "text": "Этот моторный экипаж... стоил немалых денег.",
            "next": "ExpensiveCar"
          },
          {
            "text": "Мне полагалось о нём заботиться, а я погнал его в море.",
            "next": "KimIHaveCarGuilt"
          },
          {
            "text": "Оно пало смертью храбрых. При жизни — скромный моторный экипаж, в смерти — легенда.",
            "next": "CarLegend"
          }
        ]
      },
      "NiceOneKim": {
        "audio": "audio/NiceOneKim.mp3",
        "text": "«Спасибо, хотя, должен признаться, ваш вариант мне всё же пришёлся по душе больше». Великодушный в победе, но не скрывающий самодовольства. «Впрочем… Не хотите ли добавить что-нибудь к погребальной церемонии? Возможно, произнести надгробное слово?» Ты раскрываешь душу ржавеющей повозке, впитываешь каждую деталь, пытаясь постичь скрытый смысл. Синяя краска облупливается и осыпается в море. Брезентовый навес, который… наверное, защищал от дождя? Оголённые цилиндры, трубы, извилистые металлические формы — ты *почти* уверен, что взрывы происходили именно здесь. Это единственный факт о моторных экипажах, который казался тебе захватывающим. И ты твёрдо помнишь: эти части точно нельзя было погружать в воду. Что вы *знаете* об этом автомобиле?",
        "choices": [
          {
            "text": "Этот моторный экипаж... стоил немалых денег.",
            "next": "ExpensiveCar"
          },
          {
            "text": "Мне полагалось о нём заботиться, а я погнал его в море.",
            "next": "KimIHaveCarGuilt"
          },
          {
            "text": "Оно пало смертью храбрых. При жизни — скромный моторный экипаж, в смерти — легенда.",
            "next": "CarLegend"
          }
        ]
      },
      "SilentMoment": {
        "audio": "audio/SilentMoment.mp3",
        "text": "Над головой плачут чайки. Время здесь течет неторопливо. Это желанная передышка от суеты Джэмрока — по крайней мере, если дозировать её короткими глотками. Ну что, у вас есть еще слова, которые вы хотели бы сказать? Может, какую-нибудь надгробную речь? Ты раскрываешь душу ржавеющей повозке, впитываешь каждую деталь, пытаясь постичь скрытый смысл. Синяя краска облупливается и осыпается в море. Брезентовый навес, который… наверное, защищал от дождя? Оголённые цилиндры, трубы, извилистые металлические формы — ты *почти* уверен, что взрывы происходили именно здесь. Это единственный факт о моторных экипажах, который казался тебе захватывающим. И ты твёрдо помнишь: эти части точно нельзя было погружать в воду. Что вы *знаете* об этом автомобиле?",
        "choices": [
          {
            "text": "Этот моторный экипаж... стоил немалых денег.",
            "next": "ExpensiveCar"
          },
          {
            "text": "Мне полагалось о нём заботиться, а я погнал его в море.",
            "next": "KimIHaveCarGuilt"
          },
          {
            "text": "Оно пало смертью храбрых. При жизни — скромный моторный экипаж, в смерти — легенда.",
            "next": "CarLegend"
          }
        ]
      },
      "BelieveKim": {
        "audio": "audio/BelieveKim.mp3",
        "text": "Всегда пожалуйста. Вы ещё что-то планировали добавить к службе?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      },
      "JeanRage": {
        "audio": "audio/JeanRage.mp3",
        "text": "Лейтенант наклоняет голову в знак согласия. «Офицер Викмар, безусловно… выражается куда резче большинства. Но он вернул тебя в ряды. Со временем и он смирится».  \n«Я знаю, вам обоим было нелегко. Но сейчас становится лучше, мне кажется. Уверен, крик — его способ показать, что он переживает». Он произносит это осторожно, не решаясь углубляться в тему, отягощенную прошлым.  \n\n Ты начинаешь огрызаться, слова становятся все острее, пока не разражаешься криком, копившимся месяцами. \n\nТы вспоминаешь: Ким Кицураги стоит у закрытого кабинета в 41-м участке, его присутствия за стеной не замечают. Он аккуратно достает сигарету из пачки, прикуривает, на мгновение напрягаясь, услышав звон разбивающейся чашки, но снова расслабляется, когда за этим не следует всплеска насилия.  \n\nВ конце концов крики стихают, сменяясь бормотанием, а если прислушаться — возможно, и словами утешения. Довольный, Ким гасит сигарету о каблук и отправляется домой.",
        "choices": [
          {
            "text": "Быть может...",
            "next": "PostJeanRage"
          }
        ]
      },
      "PostJeanRage": {
        "audio": "audio/PostJeanRage.mp3",
        "text": "В конце концов, что сделано, то сделано. Ты проделал отличную работу, Гарри. Пусть это тебя утешит. Что-то еще?",
        "choices": [
          {
            "text": "Нет, пожалуй, мне хватит. Было неплохо.",
            "next": "ThisWasGood"
          },
          {
            "text": "Честно говоря, я просто искал повод провести время с тобой.",
            "next": "WeCanJustHangOut"
          }
        ]
      }
    }
  }
}
